[
  {
    "id": 1,
    "titulo": "A saúde da criança é prioridade absoluta e responsabilidade de todos",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200791.jpg?w=740&t=st=1702232695~exp=1702233295~hmac=89e5ef3b03c35905630061b66668b57469f61411186ecde68eac694fd11ed883",

    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "A gestação e os 2 primeiros anos de vida são importantes para o pleno crescimento e desenvolvimento da criança e para a sua saúde, atual e futura.As oportunidades e decisões tomadas a respeito do cuidado à saúde e da alimentação neste momento repercutirão por toda vida.Criar uma criança, alimentá-la e orientá-la não são trabalhos de uma única pessoa, mas tarefa de todos que estão ligados, direta ou indiretamente a ela.Esse deve ser um compromisso prioritário do Estado e compartilhado entre família e sociedade, incluindo empresas, organizações e educadores."
  },
  {
    "id": 2,
    "titulo": "O ambiente familiar é espaço para a promoção da saúde",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-desenhada-a-mao-por-uma-mae-a-amamentar-o-seu-filho_23-2149220398.jpg?w=740&t=st=1702154145~exp=1702154745~hmac=8af3054c19cdec754a317961192d060577e7e935b6186852b2c0c175473196cd",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "O ambiente familiar deve proporcionar interações e fortalecer vínculos entre a criança e os demais membros da família, ser seguro, acolhedor e propiciar alimentação adequada e saudável. As relações de afeto, a segurança e a nutrição são fundamentais para o desenvolvimento integral da criança."
  },
  {
    "id": 3,
    "titulo": "Os primeiros anos de vida são importantes para a formação dos hábitos alimentares",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200790.jpg?t=st=1702154053~exp=1702154653~hmac=be590270cfccb5c5f30880dd79136bae4eb1bef051a263d5e2f1829f90fde16d",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Nos primeiros anos de vida, a variedade e a forma com que os alimentos são oferecidos influenciam a formação do paladar e a relação da criança com a alimentação. A criança que come alimentos saudáveis e adequados quando pequena tem mais chances de se tornar uma pessoa adulta consciente e autônoma para fazer boas escolhas alimentares"
  },
  {
    "id": 4,
    "titulo": "O acesso a alimentos adequados e saudáveis e à informação de qualidade fortalece a autonomia das famílias",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149205950.jpg?w=740&t=st=1702154294~exp=1702154894~hmac=960e00e44bc691498b8f1e2f2bd8605e4ad683562b4ceac17184190b6a170057",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "O acesso a informações confiáveis fortalece a autonomia das famílias e de cuidadores para escolher alimentos de forma crítica e propor mudanças a respeito das práticas envolvidas na alimentação. A autonomia também se relaciona com o direito e a capacidade de as famílias terem acesso, comprarem ou produzirem os alimentos que irão consumir"
  },
  {
    "id": 5,
    "titulo": "Leite materno e amamentação",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-desenhada-a-mao-por-uma-mae-a-amamentar-o-seu-filho_23-2149222204.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=sph",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Único e inigualável, o leite materno é o alimento ideal para a criança, pois é totalmente adaptado às suas necessidades nos primeiros anos de vida. Não existe outro leite igual, nem parecido, apesar dos esforços da indústria em modificar leites de outros mamíferos, como o da vaca, para torná-los mais adequados ao consumo por crianças pequenas. Produzido naturalmente pelo corpo da mulher, o leite materno é o único que contém anticorpos e outras substâncias que protegem a criança de infecções comuns enquanto ela estiver sendo amamentada, como diarreias, infecções respiratórias, infecções de ouvidos (otites) e outras. Os 2 primeiros anos de vida são os mais decisivos para o crescimento e desenvolvimento da criança, com repercussões ao longo de toda a vida do indivíduo. A amamentação nesse período pode prevenir o a parecimento de várias doenças na vida adulta."
  },
  {
    "id": 6,
    "titulo": "O que fazer para prevenir alguns problemas na amamentação",
    "capa": "https://img.freepik.com/vetores-gratis/mulher-bonita-com-seu-bebe-amamentando-ilustrado_23-2149217239.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=sph",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Cuidar para que a posição e a pega sejam adequadas - Existem diversas posições para a mulher amamentar: pode ser sentada, recostada, deitada ou em qualquer outra posição que seja agradável, familiar e mais adequada ao momento. Mãe e bebê devem se sentir confortáveis, com o corpo da criança virado para o corpo da mãe, com a cabeça e o corpo da criança alinhados, e nunca com o pescoço torcido. É importante apoiar bem o bebê, colocando o rosto da criança perto e de frente para a mama."
  },
  {
    "id": 7,
    "titulo": "Por que amamentar é tão importante?",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200792.jpg?w=740&t=st=1702232425~exp=1702233025~hmac=a47fcf5ba31ad2d3b2def1f38c6a92a624539b1ecd5d6ab766168419b515ebc2",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Porque faz bem à saúde da criança - O leite materno protege contra infecções, como diarreia, pneumonia e infecção de ouvido (otite) e, caso acriança adoeça, a gravidade da doença tende a ser menor. Também previne algumas doenças no futuro, como asma, diabetes e obesidade; e favorece o desenvolvimento físico, emocional e a inteligência. Os movimentos que acriança faz para retirar o leite do peito são um exercício importante para a boca e para os músculos do rosto e irão ajudar a criança a não ter problemas com a respiração, a mastigação, a fala, o alinhamento dos dentes e, também, para engolir"
  },
  {
    "id": 8,
    "titulo": "Principais dificuldades na amamentação",
    "capa": "https://img.freepik.com/vetores-gratis/mes-de-conscientizacao-do-cancer-de-mama-ilustracao-de-tipos-de-mama-desenhados-a-mao_23-2149658677.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=aiss",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "A chegada de uma nova criança na família traz um conjunto de alegrias, mas também de preocupações à rotina do casal e/ou da família, provocando mudanças súbitas e muitas vezes radicais. Tantas novidades e incertezas podem gerar sentimentos negativos na mãe, como solidão, insegurança, tristeza e muito cansaço, especialmente devido à grande demanda de mamadas frequentes,durante dia e noite. Muitas mulheres passam por alterações de humor após o parto e é muito importante que não se culpem por isso. O baby blues pós-parto ou tristeza materna é uma condição comum e passageira, que pode ser causada em parte por alterações hormonais e, também, pela necessidade de adaptação emocional à nova condição materna e todas as mudanças relacionadas. Já o quadro de depressão pós-parto manifesta-se por sintomas mais intensos e duradouros de tristeza, irritabilidade, incapacidade para cuidar do bebê, cansaço, sentimentos de solidão. Essa condição necessita de cuidados médicos e apoio psicológico,podendo estar associada à intenção de não amamentar ou à interrupção precoce do aleitamento materno. Por outro lado, alguns estudos têm mostrado que a amamentação pode amenizar ou mesmo prevenir esse tipo de depressão."
  },
  {
    "id": 9,
    "titulo": "Alimentos e seu processamento",
    "capa": "https://img.freepik.com/fotos-premium/um-bebe-usando-um-babador-com-a-palavra-laranja_81048-10960.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Os alimentos sofrem diversos tipos de processamento na sua produção. O tipo de processamento interfere na composição de nutrientes dos alimentos,no sabor, na presença e nos tipos de aditivos, nas circunstâncias em que serão consumidos (quando, onde, com quem) e na quantidade em que serão ingeridos. Além disso, o tipo de processamento tem impacto sobre o ambiente,como veremos a seguir."
  },
  {
    "id": 10,
    "titulo": "O que são aditivos alimentares?",
    "capa": "https://img.freepik.com/fotos-gratis/bebe-sorridente-fofo-comendo-sozinho_23-2148742686.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "São substâncias químicas tais como corantes, conservantes, antioxidantes,aromatizantes, realçadores de sabor, adoçantes, entre outros, na sua grande maioria não utilizadas em casa, que são adicionadas aos alimentos ultraprocessados para dar ou realçar a cor ou o sabor dos alimentos, conservar e aumentar o tempo de duração do produto. Embora cada aditivo utilizado nesses produtos tenha que passar por testes e ser aprovado por autoridades sanitárias, os efeitos de longo prazo sobre a saúde e o efeito cumulativo da exposição a vários aditivos nem sempre são bem conhecidos. Os riscos à saúde são maiores quando o consumo ultrapassa a recomendação máxima permitida, que é determinada de acordo com o peso da pessoa. Como o peso da criança é muito menor que o de jovens e adultos, mesmo consumindo quantidades não muito grandes dos produtos, ela tem mais chance de ultrapassar a quantidade máxima de aditivos."
  },
  {
    "id": 11,
    "titulo": "Alimentos ultraprocessados direcionados para crianças devem ser evitados",
    "capa": "https://img.freepik.com/fotos-gratis/comida-para-bebe-caseiro-acima-vista_23-2148580458.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Alguns alimentos ultraprocessados são vistos como saudáveis e frequentemente oferecidos às crianças. Entretanto, todos contêm aditivos como corantes, conservantes, adoçantes e estabilizantes, que não sãosaudáveis e prejudicam a aceitação dos alimentos in natura."
  },
  {
    "id": 12,
    "titulo": "Conhecendo melhor os grupos de alimentos in natura ou minimamente processados",
    "capa": "https://img.freepik.com/fotos-gratis/bebe-fofo-numa-cadeira-alta-a-comer-vegetais_23-2148742663.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Fundamentais para a saúde e ideais para compor as receitas tanto do dia a dia como em comemorações, os alimentos in natura ou minimamente processados podem ser agrupados de acordo com os tipos e quantidades denutrientes que apresentam e com o seu uso culinário. A seguir estão descritos os principais grupos de alimentos que fazem parte da alimentação brasileira.São eles: feijões; cereais; raízes e tubérculos; legumes e verduras; frutas;carnes e ovos; leite e queijos; amendoim e castanhas; condimentos naturais,especiarias e ervas frescas e secas; e água."
  },
  {
    "id": 13,
    "titulo": "Por que as crianças devem ser amamentadas exclusivamente",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-desenhada-a-mao-por-uma-mae-a-amamentar-o-seu-filho_23-2149222204.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=sph",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Amamentar exclusivamente protege contra doenças infecciosas, como diarreia,pneumonia e otite, pois o leite materno possui fatores de proteção. Protege também contra alergias. Além disso, bebês amamentados exclusivamente apresentam menos chance de desenvolverem desnutrição ou obesidade na infância e, ainda,obesidade e diabetes tipo 2 na vida adulta. Adicionalmente, bebês alimentados com leite materno têm menor risco de desenvolver alguns tipos de câncer infantil,como leucemia."
  },
  {
    "id": 14,
    "titulo": "O aleitamento artificial tem custo elevado",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200792.jpg?w=740&t=st=1702232425~exp=1702233025~hmac=a47fcf5ba31ad2d3b2def1f38c6a92a624539b1ecd5d6ab766168419b515ebc2",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Oferecer à criança fórmula infantil ou leite de vaca modificado em casa tem custo elevado, podendo comprometer o orçamento familiar. Além do dinheirogasto na compra desses alimentos, há despesas com utensílios, higienização,gás de cozinha. Há ainda despesas com tratamentos realizados quandoa criança adoece por causa da oferta de fórmulas infantis ou leite de vacamodificado em casa. O gasto que a família tem somente com a compra dafórmula infantil varia entre 20 e 30% do salário mínimo. Até os 6 meses devida, esse gasto torna-se maior à medida que a criança cresce e aumenta aquantidade de leite necessária para sua alimentação. As fórmulas infantis e ouso do leite de vaca também impactam o meio ambiente, conforme abordado no tópico “Por que amamentar é tão importante?”, na seção “Leite materno: o primeiro alimento”."
  },
  {
    "id": 15,
    "titulo": "Como estimular o aleitamento materno exclusivo e evitar que ele seja interrompido",
    "capa": "https://img.freepik.com/vetores-gratis/mulher-bonita-com-seu-bebe-amamentando-ilustrado_23-2149217239.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=sph",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Aumente a frequência das mamadas e dê o peito para a criança sempre que ela demonstrar vontade de mamar, inclusive à noite. Assim, você passará aproduzir cada vez mais leite."
  },
  {
    "id": 16,
    "titulo": "Quando for preciso dar outros alimentos além do leite materno",
    "capa": "https://img.freepik.com/fotos-premium/bebe-escolhendo-o-que-comer_23-2148742717.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Quando a criança não estiver em amamentação exclusiva, as recomendaçõe ssobre a alimentação dependem da idade da criança. Orientações para as dúvidasmais frequentes em relação a esse assunto são apresentadas a seguir, mas éimportante procurar um profissional de saúde para uma orientação individualizada."
  },
  {
    "id": 17,
    "titulo": "Adoção e amamentação",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200792.jpg?w=740&t=st=1702232425~exp=1702233025~hmac=a47fcf5ba31ad2d3b2def1f38c6a92a624539b1ecd5d6ab766168419b515ebc2",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 18,
    "titulo": "Fórmula infantil e leite de vaca modificado em casa: as principais diferenças entre estes dois alimentos",
    "capa": "https://www.portalped.com.br/wp-content/uploads/2016/11/formulas-infantis-para-crian%C3%A7as.jpg",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "É classificado pela Agência Nacional de Vigilância Sanitária (ANVISA) como um alimento para fins especiais e representa a melhor alternativa para aalimentação de crianças não amamentadas ou parcialmente amamentadas."
  },
  {
    "id": 19,
    "titulo": "Início de oferta de novos alimentos para crianças não amamentadas",
    "capa": "https://img.freepik.com/fotos-premium/bebe-escolhendo-o-que-comer_23-2148742717.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "A idade de início da oferta de novos alimentos para crianças não amamentadas poderá ser diferente dependendo se elas recebem fórmula infantil ou leite de vaca. As sugestões abaixo detalham essa oferta em ambos os casos e em diferentes momentos do desenvolvimento da criança.As demais orientações contidas neste Guia sobre variedade, formas de preparo, consistência dos alimentos a serem oferecidos e sobre alimentos não recomendados devem ser aplicadas a todas as crianças igualmente, inclusivepara aquelas não amamentadas."
  },
  {
    "id": 20,
    "titulo": "Crianças que recebem fórmula infantil",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-do-conceito-de-maternidade_114360-1210.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=sph",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Os novos alimentos deverão ser oferecidos a partir dos 6 meses, inclusive a água. A partir dos 9 meses, a fórmula infantil pode ser substituída pelo leite de vaca integral.Veja a seguir os quadros sobre a alimentação da criança que recebe fórmula infantil por faixa etária. Os quadros são sugestões gerais e devem ser adaptados a cada criança. Caso a família queira oferecer alimentos de uma forma diferente da descrita a seguir, converse antes com um profissional de saúde."
  },
  {
    "id": 21,
    "titulo": "Por que cozinhar?",
    "capa": "https://img.freepik.com/fotos-premium/bebe-escolhendo-o-que-comer_23-2148742717.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Porque quando uma pessoa ou a família cozinha, ela sabe o que come, já que, por conta própria, toma as decisões sobre quais ingredientes utilizar e as formas de preparo. Ao cozinhar, o alimento ganha um significado maior do que só alimentar o corpo, saciar a fome e/ou fornecer energia, vitaminas e minerais. Cozinhar é tornar viva a lembrança dos nossos antepassados, de diferentes culturas e etnia se que é transmitida entre as gerações em cada família. Os alimentos prontos e ultraprocessados não oferecem nada disso."
  },
  {
    "id": 22,
    "titulo": "Quem pode cozinhar?",
    "capa": "https://img.freepik.com/fotos-premium/quem-diria-que-seria-tao-gostoso-foto-de-uma-garotinha-bonitinha-comendo-salada-de-frutas-em-uma-mesa_590464-13761.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Toda a família pode e deve participar, compartilhando as tarefas da cozinha. Muitas vezes as mulheres assumem sozinhas essas atividades, além de outros afazeres docuidado doméstico. Quando todos participam, nenhuma pessoa fica sobrecarregada.Com tantas tarefas ao longo do dia, especialmente após a chegada da criança,parece que não sobra tempo para nada. Então, a ajuda de toda a família é uma boa alternativa."
  },
  {
    "id": 23,
    "titulo": "O que é preciso para cozinhar?",
    "capa": "https://img.freepik.com/fotos-premium/adoravel-bebe-loiro-de-olhos-azuis-segurando-uma-maca-verde-e-um-prato-laranja-com-frutas_73872-4163.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",

    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Para cozinhar é preciso ter acesso a alimentos saudáveis e à água. Essas são condições fundamentais e que devem ser garantidas a todas as famílias.Também é preciso disposição e vontade para cozinhar, pois descascar, picar e utilizar o fogão são habilidades que vão se tornando mais fáceis conforme são praticadas. Buscar conhecer diferentes alimentos e suas formas de preparo,receitas e combinações também ajuda. Sentir os aromas dos alimentos e provara comida ao cozinhar são ótimas práticas para se tornar cada vez mais confiante."
  },
  {
    "id": 24,
    "titulo": "Orientações para cozinhar em casa",
    "capa": "https://img.freepik.com/fotos-gratis/criancas-de-tiro-medio-se-divertindo-cozinhando_23-2148865865.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Para ter em casa alimentos in natura ou minimamente processados e preparar refeições com eles, são necessários planejamento e organização."
  },
  {
    "id": 25,
    "titulo": "Manter a amamentação após o retorno da mãe ao trabalho",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149210067.jpg?w=740&t=st=1702154332~exp=1702154932~hmac=0a268f0f054a7fce52d05a40d21e6e9e12c85b4f9b4db0f7f75e23de79048cd3",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "Hoje em dia muitas mães exercem atividades remuneradas e assumem parte ou toda a despesa da casa, o que as obriga a retornar ao trabalho depois do nascimento da criança. A participação do pai,de familiares, de amigos e colegas de trabalho é fundamental paraconstruir uma rede de apoio e suporte à mulher para o cuidado dacriança e continuidade de suas atividades.Uma parte das trabalhadoras faz uso do direito à licença-maternidade e demais licenças legais. Esse é um direito conquistado, que deve serexercido e aproveitado da melhor forma possível."
  },
  {
    "id": 26,
    "titulo": "Entrada da criança na creche",
    "capa": "https://img.freepik.com/vetores-premium/ilustracao-vetorial-do-conceito-de-cuidados-com-o-cancer-de-mama_492281-3682.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 27,
    "titulo": "Alteração da rotina",
    "capa": "https://img.freepik.com/fotos-premium/um-bebe-usando-um-babador-com-a-palavra-laranja_81048-10960.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 28,
    "titulo": "Situações de ruptura e mudanças nos arranjos familiares",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200792.jpg?w=740&t=st=1702232425~exp=1702233025~hmac=a47fcf5ba31ad2d3b2def1f38c6a92a624539b1ecd5d6ab766168419b515ebc2",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 29,
    "titulo": "Licença-maternidade",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200792.jpg?w=740&t=st=1702232425~exp=1702233025~hmac=a47fcf5ba31ad2d3b2def1f38c6a92a624539b1ecd5d6ab766168419b515ebc2",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 30,
    "titulo": "Mães estudantes",
    "capa": "https://img.freepik.com/vetores-premium/mae-com-filho-trabalhando-no-laptop-de-casa-trabalhadora-freelance-feminina-com-crianca-no-local-de-trabalho_590052-590.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 31,
    "titulo": "Licença-paternidade",
    "capa": "https://img.freepik.com/fotos-gratis/pai-de-close-up-beijando-o-bebe-vestido-de-amarelo_23-2148354159.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=ais",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 32,
    "titulo": "Pausas para amamentar",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-desenhada-a-mao-por-uma-mae-a-amamentar-o-seu-filho_23-2149222204.jpg?size=626&ext=jpg&ga=GA1.1.44574922.1702081898&semt=sph",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 33,
    "titulo": "1 - Amamentar até 2 anos ou mais, oferecendo somente o leite materno até 6 meses",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-desenhada-a-mao-por-uma-mae-a-amamentar-o-seu-filho_23-2149220398.jpg?w=740&t=st=1702154145~exp=1702154745~hmac=8af3054c19cdec754a317961192d060577e7e935b6186852b2c0c175473196cd",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 34,
    "titulo": "2 - Oferecer alimentos in natura ou minimamente processados, além do leite materno, a partir dos 6 meses ",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149200790.jpg?t=st=1702154053~exp=1702154653~hmac=be590270cfccb5c5f30880dd79136bae4eb1bef051a263d5e2f1829f90fde16d",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 35,
    "titulo": "3 - Oferecer água própria para o consumo à criança em vez de sucos, refrigerantes e outras bebidas açucaradas",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149205950.jpg?w=740&t=st=1702154294~exp=1702154894~hmac=960e00e44bc691498b8f1e2f2bd8605e4ad683562b4ceac17184190b6a170057",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  },
  {
    "id": 36,
    "titulo": "4 - Oferecer a comida amassada quando a criança começar a comer outros alimentos além do leite materno",
    "capa": "https://img.freepik.com/vetores-gratis/ilustracao-de-leite-materno-desenhada-a-mao_23-2149210067.jpg?w=740&t=st=1702154332~exp=1702154932~hmac=0a268f0f054a7fce52d05a40d21e6e9e12c85b4f9b4db0f7f75e23de79048cd3",
    "link": "https://www.youtube.com/embed/BW-pzsO3fMY",
    "description": "descrição"
  }
]
